"PageTitle" = "Viktig information";
"PrintTitle" = "Skriv ut Om-dokumentet…";

"ReadMeFile" = "Om";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Filen kan inte sparas.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Du har kanske inte behörighet att spara dokumentet på den här platsen.";
